envelops/uat/approver/create.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cchm="https://servicenow.dhl.com/ns/cchm_sysapproval_approver_create/">
<soapenv:Header/>
<soapenv:Body>
<cchm:insert>
<template></template>
<change_request>RFC2332335</change_request>
<sysapproval_group></sysapproval_group>
<approver>nikita.matsnev@dhl.com</approver>
</cchm:insert>
</soapenv:Body>
</soapenv:Envelope>